import React from "react";

export default function AboutUs() {
  return (
    <>
      <h2>Про нас</h2>
      <br />
      <p>
        Інтернет-магазин <strong>Moto2</strong> реалізує для Вас за доступними
        цінами якісні запчастини до китайських скутерів та квадроциклів.
      </p>
      <p>
        В асортименті інтернет-магазину більше 1000 позицій товару.
      </p>
      <h5>НАШІ ПЕРЕВАГИ:</h5>
      <ul className="page__description__list">
        <li>зручний пошук запчастин</li>
        <li>доступні ціни для роздрібних та оптових покупців</li>
        <li>швидка обробка та відправка замовлень</li>
        <li>доставка по території України Новою Поштою</li>
        <li>безкоштовна доставка при замовленні від 2500 грн</li>
      </ul>
      <p>
        Зручний каталог інтернет-магазину <b>Moto2</b> дозволяє швидко та легко
        знайти потрібні запчастини та комплектуючі.
      </p>
      <p>
        Ми гарантуємо доступні ціни як при замовленні від одиниці товару так і
        для оптових покупців.
      </p>
    </>
  );
}