import React from "react";

export default function Conacts() {
  return (
    <>
      <h2>Контакти</h2>
      <br />
      <p>
        У нас в інтернет-магазині Moto2 є моливість фізичного відбору товару в м. Тернопіль
        на території риноку "Котломонтаж", відділ 134.
        <br />
        <br />
        Зателефонуйте нам якщо Ви з іншого населеного пункту і Вам потрібно допомогти в пошуку 
        нашої фізичної точки.
        <br />
        Наші менеджери любязно допоможуть та проконсультують.
        <br />
        <span>тел.: +380 (050) 00 00 003</span>
        <span>тел.: +380 (067) 00 00 003</span>
      </p>
    </>
  );
}