import React from "react";

export default function Partners() {
  return (
    <>
      <h2>Партнерам</h2>
      <br />
      <p>
        Для гуртових покупців в інтернет-магазині Moto2 діє партнерська програма
        з гуртовими цінами на запчастини до скутерів.
        <br />
        Щоб отримати гуртові ціни потрібно зареєструватись на сайті та написати
        нам на електронну адресу <b>shop@moto2.com.ua</b> дані свого акаунту та
        вкажіть, що Вам цікаве партнерство з нами. Наш адміністратор додасть до
        вашого профілю можливість бачити гуртові ціни.
        <br />
        Мінімальне замовлення для отримання гуртових цін 5000 грн.
      </p>
    </>
  );
}
