import React from "react";

import "./PageDescription.css";

export default function HomeDescription() {
  return (
    <div className="home-page__description">
      <p>
        Інтернет-магазин <strong>Moto2</strong> реалізує для Вас за доступними
        цінами якісні запчастини до китайських скутерів та квадроциклів.
      </p>
      {/* <p>
        В асортименті інтернет-магазину більше ______ позицій товару.
      </p> */}
      <h5>НАШІ ПЕРЕВАГИ:</h5>
      <ul className="page__description__list">
        <li>зручний пошук запчастин</li>
        <li>доступні ціни для роздрібних та оптових покупців</li>
        <li>швидка обробка та відправка замовлень</li>
        <li>доставка по території України Новою Поштою</li>
        <li>безкоштовна доставка при замовленні від 2500 грн</li>
      </ul>
      <p>
        Зручний каталог інтернет-магазину <b>Moto2</b> дозволяє швидко та легко
        знайти потрібні запчастини та комплектуючі.
      </p>
      <p>
        Ми гарантуємо доступні ціни як при замовленні від одиниці товару так і
        для оптових покупців.
      </p>
      <h5>ДОСТАВКА та ОПЛАТА в інтернет-магазині Moto2</h5>
      <p>
        Доставка здійснюється через відділення Нової Пошти по території України.
        За необхідністю, ви можете замовити адресну доставку.
        <br />
        Оплата здійснюється банківськими картками Приватбанк, Монобанк або
        післяоплатою.
      </p>
      <p>
        Чекаємо на Ваші замовлення та взаємовигідну співпрацю! Інтернет-магазин{" "}
        <b>Moto2</b> - Ваш надійний партнер!
      </p>
    </div>
  );
}
